
export const housekeepers = [
  {
    name: '多賀　亮',
    image: 'https://placehold.jp/150x150.png',
    comment: 'コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。',
  },
  {
    name: '多賀　亮',
    image: 'https://placehold.jp/150x150.png',
    comment: 'コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。',
  },
  {
    name: '多賀　亮',
    image: 'https://placehold.jp/150x150.png',
    comment: 'コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。',
  },
  {
    name: '多賀　亮',
    image: 'https://placehold.jp/150x150.png',
    comment: 'コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。',
  },
  {
    name: '多賀　亮',
    image: 'https://placehold.jp/150x150.png',
    comment: 'コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。',
  },
  {
    name: '多賀　亮',
    image: 'https://placehold.jp/150x150.png',
    comment: 'コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。',
  },
  {
    name: '多賀　亮',
    image: 'https://placehold.jp/150x150.png',
    comment: 'コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。',
  },
  {
    name: '多賀　亮',
    image: 'https://placehold.jp/150x150.png',
    comment: 'コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。',
  },
  {
    name: '多賀　亮',
    image: 'https://placehold.jp/150x150.png',
    comment: 'コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。',
  },
  {
    name: '多賀　亮',
    image: 'https://placehold.jp/150x150.png',
    comment: 'コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。コメントが入ります。',
  },
];

export default housekeepers;
